{
"department": "Colombia",
"value": 3000000,
"children": [
{"department":"Amazonas","value":1275,"info":"Amazonas is a department in the south of Colombia. It is the largest department in regards to size while having the 3rd smallest population. The department has not had a permanent presence of any guerrilla group.","assault":318,"homicide":69,"sexual":361,"victimtotal":776,"index":4},
{"department":"Antioquia","value":840769,"info":" Antioquia is a department in northwest Colombia, lying mostly within the Andes mountains and extending toward the Caribbean Sea. It has one of the largest populations in the country with more than 6 million inhabitants. Because of its strategic geographic location, it was one of the departments most affected by the narcotraffic, as well as having permanent presence of guerrilla groups such as FARC and ELN. Over the last decade, almost 2 million people have been killed in this department. This has historically been an important strategical territory for the participants in the conflict as well  political, military, and criminal actors. For example, 165 of 400 mass murders were committed in Antioquia during this period. ","assault":4150,"homicide":15048,"sexual":4658,"victimtotal":24942,"index":1},
{"department":"Arauca","value":34466,"info":"Arauca is a department of Colombia located in the extreme north of the Orinoco part of Colombia, bordering Venezuela. It has a registered population of 256,520 people. Because of the lack of social structures and developed institutions to protect its citizens, the number of victims of the conflict has been 7.4% compared to its total population.","assault":1657,"homicide":760,"sexual":583,"victimtotal":3089,"index":3},
{"department":"Atlantico","value":79471,"info":"Atlantico is a department in northern Colombia, located with the Caribbean sea to its north. It has a registered population of more than a million people.","assault":9977,"homicide":3219,"sexual":3255,"victimtotal":17040,"index":2},
{"department":"Bolivar","value":223142,"info":"Bolivar is a department in the northern part of Colombia surrounded by the beautiful beaches of the Caribbean Sea and the departments of Atlantico and Magdalena. It has more than 100 homicides per 100,000 inhabitants. It has been a primary victim of violence from the guerrilla group FARC.","assault":4450,"homicide":2293,"sexual":1781,"victimtotal":9646,"index":1},
{"department":"Boyaca","value":15203,"info":"Boyaca is located in the Andean region of Colombia. It is surrounded by the Andean mountains which make the territory favorable for a large variety of agricultural developments. The region is characterized by a patriarchal system based on domination and gender discrimination. There are also other risk factors such as social economic marginalization, as well as political corruption, which increase the prevalence of violence against women.","assault":2835,"homicide":690,"sexual":2737,"victimtotal":6506,"index":3},
{"department":"Caldas","value":59388,"info":"This department, combined with Quindio and Risaralda, is a part of the “Golden Triangle” of main producers of coffee beans, one of the main export goods of the country. From the 1990’s, amid growing economic and social crises, armed actors found enough reason to dispute control of the Golden Triangle from where it is possible to affect the Colombian economy as a whole. The main group that operates is this department is FARC. ","assault":877,"homicide":1801,"sexual":1510,"victimtotal":4389,"index":3},
{"department":"Caqueta","value":87611,"info":"Caqueta and its capital city of Florencia are a critical case for understanding the possibilities and limits of a post-conflict Colombia because the region is a microcosm of many of the challenges that have emerged in other areas of the country: ongoing guerrilla presence, challenges with local corruption, social and economic marginalization, drug production and consumption, conflict-related migration, and increased the violent crimes. Source: https://culanth.org/fieldsights/672-commissioning-truth-in-transition-in-florencia-caqueta","assault":1978,"homicide":1470,"sexual":1363,"victimtotal":4915,"index":2},
{"department":"Casanare","value":32793,"info":"Casanare is one of the largest departments (44,490 km ²), representing 3.9% of national territory and 17.55% of the Colombian Orinoco. The department's territory extends into the eastern foothills of the Cordillera Oriental of the Colombian Andes. It belongs to the Eastern Plains region with all the features that identify it. The main income source is from international and national oil companies.","assault":864,"homicide":462,"sexual":531,"victimtotal":1947,"index":3},
{"department":"Cauca","value":171793,"info":"Cauca is located in the southwest of Colombia facing the Pacific Ocean. Its registered population is 1.36 million people. The office that reports humanitarian affairs to the United Nations classified this department as one of the most affected by violence as it has a strong presence of guerrilla groups and as a consequence faces high rates of the violence including mass displacements and anti-personnel landmines.","assault":1302,"homicide":3383,"sexual":1272,"victimtotal":6123,"index":1},
{"department":"Cesar","value":187518,"info":"Cesar it is a department located in northern Colombia. It has many rural areas where the mining industry is accompanied by prostitution, both of which are controlled by a guerrilla group. Also, the lack of presence or response from national security forces, despite having knowledge of this practice is a factor in why this sexual violence against girls and women goes unpunished.","assault":1996,"homicide":1344,"sexual":984,"victimtotal":4860,"index":1},
{"department":"Choco","value":120576,"info":"Choco is located next to the pacific ocean. It has a small population which has been facing a large amount of conflict and violent crimes. According to the Washington Office on Latin America, between 1997 and 2013, more than 40% of the department's population of about 500,000 people have been forced to leave their homes due to violence.","assault":1021,"homicide":1003,"sexual":780,"victimtotal":2882,"index":2},
{"department":"Cordoba","value":175136,"info":"The department of Cordoba is divided into 30 municipalities, 5 of which belong to the coastal zone, 16 to the area or basin of Sinu, and 9 to the area of the San Jorge. It contains approximately 260 townships, 210 villages and five police posts. In addition to having a large population, there is also a permanent presence of guerrilla groups.","assault":2146,"homicide":2386,"sexual":1573,"victimtotal":6326,"index":1},
{"department":"Cundinamarca","value":68423,"info":"Cundinamarca is located in the center of the country which contains the capital Bogota. The presence of guerrilla groups since the 1990s, as well as half the 7 million population living in poverty, has been attributed to the large number of violent events in the area","assault":13201,"homicide":10711,"sexual":8790,"victimtotal":35301,"index":2},
{"department":"Guainia","value":3510,"info":"Guainia is a department in eastern Colombia, with its capital of Inirida, bordering Venezuela and Brazil. Because of its weather and favorable geographic conditions, it was one of the main centers for growing marijuana. ","assault":44,"homicide":11,"sexual":46,"victimtotal":111,"index":4},
{"department":"Guajira","value":65945,"info":"Guajira is a department bordering Venezuela and encompassing most of the Guajira Peninsula on the Caribbean Sea. It's distinguished by desert landscapes, giant sand dunes, and remote ranches. It has one of the largest populations of indigenous people as well as a large industry of carbon and oil production. The presence of these large industries combined with marginalized groups and isolated territories have been favorable conditions for violent crimes.","assault":2996,"homicide":1217,"sexual":1112,"victimtotal":5499,"index":2},
{"department":"Guaviare","value":13949,"info":"Guaviare is located close to the Amazonas jungle. Its main industry and source of income is from the natural rubber industry. The natural selvatic conditions create a challenge for national military and guerilla groups to establish a permanent presence in the area.","assault":188,"homicide":283,"sexual":198,"victimtotal":698,"index":3},
{"department":"Huila","value":78468,"info":"Huila, which is located in the south of Colombia, had more of 70% of its population living in poverty as of 2005. Additionally, there is a permanent presence of a significant portion of the guerrilla group FARC. Its selvatic and unexplored conditions are not as extreme as in other departments, and are therefore favorable to the establishment of guerrilla camps. The population has no formal developed industry and the main income source comes from the unskilled labor.","assault":8590,"homicide":1724,"sexual":3806,"victimtotal":14270,"index":2},
{"department":"Magdalena","value":184079,"info":"Magdalena is located in northern Colombia. Is the main territory of a paramilitary group: Los Urabenos which operates in Antioquia, Cordoba and Magdalena. The large scales of violence can be mainly attributable to the permanent dispute for the control of the Magdalena River which goes north to south of all over the country.","assault":2699,"homicide":1741,"sexual":1625,"victimtotal":6314,"index":1},
{"department":"Meta","value":90455,"info":"Meta is a department characterized by its large production of oil. In particular this department has called the attention of different guerrilla groups which in order to pressure government find the attacks to oil pipes very successful.","assault":5285,"homicide":2038,"sexual":2454,"victimtotal":10433,"index":2},
{"department":"Narino","value":204757,"info":"The Department of Narino has been sustained , the largest producer of coca in the country and by 2012 had the 22 % of the total produced nationally. This illegal activity became the main industry of the department and a source of constant dispute and violent crimes.","assault":8272,"homicide":3321,"sexual":1506,"victimtotal":14129,"index":1},
{"department":"Norte de Santander","value":109562,"info":"Norte de Santander it is in the north of the country, bordering Venezuela. Its  high incidence of violence can be explained by the large variety of crimes that it has. For example, some of its cities such as Tibu, El Tarra and Teorama concentrated largely related killings, displacements and kidnappings acts. In Cucuta most eventualities related to local insecurity , attacks on private property and issues related to extortion. This department also became strategic as its large oil production. Oil attacks were very common in Colombia as a mechanism of the guerrilla groups to pressure government.","assault":4611,"homicide":2940,"sexual":2048,"victimtotal":9994,"index":2},
{"department":"Putumayo","value":54050,"info":"Putumayo, is the most habitable department of the Amazonas region. Its strategic location close to Peru, Brasil and Venezuela promote the establishment of one of the largest military bases of the country, as well as a navy military base. This factor helps to decrease the incentives for guerrilla groups to attack the cities and villages.","assault":1644,"homicide":1090,"sexual":575,"victimtotal":3494,"index":3},
{"department":"Quindio","value":27219,"info":"Quindio is a coffee producer department, located in the andean region. Its main source of violence is characterized by the disputes between guerrilla groups, such as FARC and ELN, to dispute the territory.","assault":577,"homicide":1425,"sexual":1227,"victimtotal":3334,"index":3},
{"department":"Risaralda","value":50570,"info":"Risaralda is a coffee producer department, located in the andean region. Its main source of violence is characterized by the disputes between guerrilla groups, such as FARC and ELN, to dispute the territory.","assault":838,"homicide":2249,"sexual":2405,"victimtotal":5625,"index":3},
{"department":"San Andres","value":193,"info":"San Andres is located outside of the continental platform. Its main economic activity is the tourism. And no formal presence of any guerrilla group has being identified.","assault":119,"homicide":119,"sexual":103,"victimtotal":347,"index":4},
{"department":"Santander","value":82932,"info":"Santander is a north-central Colombian department in the Andes mountains. It is in 9th place on the list for its high rate of violent crimes while its index of conflict indicates that.","assault":7938,"homicide":1928,"sexual":6974,"victimtotal":17637,"index":2},
{"department":"Sucre","value":138311,"info":"Sucre has been considered a strategic area by irregular armed groups because of the natural corridors which the department has. This factor facilitates the transportation of drugs. The department has a number of geographical features that are attractive to guerrilla groups. On one side is his status as a strategic corridor that connects different parts of the country, and on the other, presents a relief suitable for the receipt and supply them. This conditions favor the violent and sexual crimes.","assault":2760,"homicide":838,"sexual":2009,"victimtotal":5875,"index":2},
{"department":"Tolima","value":75957,"info":"The department has a number of geographical features that are attractive to guerrilla groups. On one side is his status as a strategic corridor that connects different parts of the country, and on the other, presents a relief suitable for the receipt and supply them. This conditions favor the violent and sexual crimes. ","assault":1601,"homicide":2097,"sexual":1766,"victimtotal":6177,"index":2},
{"department":"Valle","value":262121,"info":"Valle is one of the departments where narcotraffic was born during the late 70s. It was center of one of the main drug cartels and today is also a center for drug related business. Its proximity to the pacific ocean, becomes a key factor to the guerrilla groups whom during the permanent fight for territories terrorized this department in the decade the 2000s.","assault":15509,"homicide":18740,"sexual":8897,"victimtotal":43733,"index":1},
{"department":"Vaupes","value":4296,"info":"Vaupes is a department located in the Amazonian region. With extended acres of jungle and a very small population, especially indigenous the impact of the conflict has been minimized because of the natural barriers that the department has.","assault":24,"homicide":12,"sexual":16,"victimtotal":57,"index":4},
{"department":"Vichada","value":2262,"info":"Vichada is located in the center of a landscape surrounded by river and high mountains. These natural conditions are being favorable to the department in order to make difficult access to guerrilla groups and as well not to be consider as an strategic point.","assault":189,"homicide":118,"sexual":81,"victimtotal":415,"index":4}
]
}
